[
  {
    "id": "1",
    "title": "Triển lãm cung ứng KCN Hòa Phú 2025 sắp diễn ra với hơn 200 doanh nghiệp tham gia",
    "slug": "ipex-2025-chinh-thuc-khoi-dong",
    "excerpt": "Triển lãm Cung Ứng Khu Công Nghiệp Hòa Phú là sự kiện xúc tiến thương mại. Sự kiện này nhằm giúp các khu công nghiệp mở rộng kết nối với doanh nghiệp...",
    "image": "/news/exhibition.png",
    "date": "2025-11-03",
    "author": "Ban Tổ chức",
    "category": "Thông báo"
  },
  {
    "id": "2",
    "title": "Chuyển đổi số trong nhà máy công nghiệp và ứng dụng AI tại Industrial Expo2025",
    "slug": "cong-nghe-4-0-xu-huong-chuyen-doi-so",
    "excerpt": "Tại Triển lãm Cung Ứng Khu Công Nghiệp Hòa Phú, các chuyên đề về Chuyển đổi số trong nhà máy công nghiệp sẽ được chia sẻ, tập trung vào giải pháp tự động hóa và quản trị dữ liệu...",
    "content": "Công nghệ 4.0 đang thay đổi cách thức sản xuất và quản lý trong các khu công nghiệp. Với sự phát triển của IoT, AI và Big Data, các doanh nghiệp có thể tối ưu hóa quy trình sản xuất và nâng cao hiệu quả.\n\nViệc ứng dụng công nghệ 4.0 không chỉ giúp tăng năng suất mà còn giảm thiểu tác động đến môi trường, tạo ra một mô hình sản xuất bền vững cho tương lai.",
    "image": "/news/robot.png",
    "date": "2025-03-10",
    "author": "Chuyên gia công nghệ",
    "category": "Công nghệ"
  },
  {
    "id": "3",
    "title": "Giao thương và Hợp tác Đầu tư tại INDUSTRIAL EXPO 2025",
    "slug": "kcn-vinh-long-thu-hut-dau-tu-fdi",
    "excerpt": "Triển lãm là cầu nối quan trọng cho các nhà đầu tư tiềm năng và tổ chức xúc tiến thương mại quốc tế muốn mở rộng quan hệ hợp tác xuyên biên giới...",
    "content": "Khu Công nghiệp Vĩnh Long đã và đang trở thành điểm đến hấp dẫn cho các nhà đầu tư nước ngoài nhờ vào vị trí địa lý thuận lợi, hạ tầng hiện đại và chính sách ưu đãi của tỉnh.",
    "image": "/news/expo.png",
    "date": "2025-12-08",
    "author": "Phóng viên",
    "category": "Đầu tư"
  },
  {
    "id": "4",
    "title": "Đừng bỏ lỡ cơ hội biến đổi doanh nghiệp của bạn!",
    "slug": "kcn-vinh-long-thu-hut-dau-tu-fda",
    "excerpt": "Kết nối cùng các nhà triển lãm hàng đầu và tìm hiểu cách những công nghệ đột phá....",
    "content": "Khu Công nghiệp Vĩnh Long đã và đang trở thành điểm đến hấp dẫn cho các nhà đầu tư nước ngoài nhờ vào vị trí địa lý thuận lợi, hạ tầng hiện đại và chính sách ưu đãi của tỉnh.",
    "image": "/news/tech.png",
    "date": "2025-12-08",
    "author": "Diễm",
    "category": "Đầu tư"
  }
]